{
    "Home": {
        "1": "Home"
    },
    "About Us": {
        "1": "About Us",
        "2": "One of the leading corporations in Viet Nam to produce and distribute medical products",
        "3":"T-R Construction Import Export Trading Service Co., Ltd, established on 03/08/2016, is one of the leading corporations in Viet Nam to produce N95 mask, medical gown and distribute medical products to international market. We also supply other essential medical products such as medical gloves and ventilator made in Vietnam and Japan. After 4 years of formation and development, the company has been successfully realizing challenging construction projects in the United Stated and abroad as well as signing billion-valued contracts with US and European corporations during Covid-19 pandemic. T-R company has cooporated with a variety of prestigious partners such as Kim Bao Sơn, Khai Hoàn, Skymed, Superieur, 3M to supply medical equipments and with Siemens to construct schools, hospitals with the most cutting edge technology in the world."
    },
    "Products": {
        "1": "Products",
        "2": "Our Products",
        "3": "Medical Mask 3-Ply, 4-Ply",
        "4": "Medical Gloves",
        "5": "Medical Gown",
        "6": "Medical masks are a type of personal protective equipment used to prevent the spread of respiratory infections. These masks cover the mouth and nose of the wearer.",
        "7": "Medical gloves are personal protective equipment that are used to protect the wearer from the spread of infection or illness during medical procedures and examinations.",
        "8": "Gowns are used to protect the wearer from the spread of infection or illness if the wearer comes in contact with potentially infectious liquid and solid material.",
        "9": "T-R MASK N95",
        "10": "T-R MASK N95 mask is a respiratory protective device designed to achieve a very close nose and mouth fit.",
        "11": "Ventilator",
        "12": "A medical ventilator is a machine that helps the lungs work.",
        "13": "Medical",
        "14": "Read more",
        "15": "Medical Mask N95"

    },
    "Contact Us": {
        "1": "Contact Us"
    },
    "Call Us": {
        "1": "Call Us:"
    },
    "Title": {
        "1": "Leading Manufacturer & Supplier In Medical Facilities"
    },
    "Subtitle About Us 1": {
        "1":"High Quality, Global Export"
    },
    "Subtitle About Us 2": {
        "1" : "T-R Construction Import Export Trading Service Co., Ltd, established on 03/08/2016, is one of the leading corporations in Viet Nam to produce N95 mask, medical gown and distrube medical products to international market. We also supply other essential medical products such as medicalgloves and ventilator made in Viet Nam and Japan"
    },
    "See our ISO & FDA Certifications": {
        "1" : "See our ISO & FDA Certifications"
    },
    "Watch Video": {
        "1" : "Watch this video presentation to know more about our Products",
        "2" : "Watch Now"
    },
    "Partner": {
        "1" : "Many health care companies trust our expertise and partner with us"
    },
    "Footer": {
        "1" : "Sign Up to Receive News",
        "2": "Subscribe Now",
        "4": "Contact Info",
        "5": "Location 1:",
        "6":"Location 2:",
        "7":" 35 Mac Dinh Chi, Da Kao Ward, District 1, Ho Chi Minh City",
        "9": "Phone:",
        "10":"View Location on GoogleMap",
        "11":"Enter your email address"
    },
    "ProductDetail": {
        "1": "Product Details",
        "2" : "Back To All Products",
        "3" : "Gowns are examples of personal protective equipment used in health care settings.  They are used to protect the wearer from the spread of infection or illness if the wearer comes in contact with potentially infectious liquid and solid material. They may also be used to help prevent the gown wearer from transferring microorganisms that could harm vulnerable patients, such as those with weakened immune systems.  Gowns are one part of an overall infection-control strategy. A few of the many terms that have been used to refer to gowns intended for use in health care settings, include surgical gowns and isolation gowns.",
        "4" : "Description",
        "5" : "Reviews",
        "6" : "Other Products of ATR"
     },
     "Certification": {
         "1":"Certification",
         "2":"ISO Certification",
         "3":"FDA Certification"
     },
     "Trading": {
         "1":"Trading",
         "2": "Medical and Protective Products PPE"
     }

}